<!DOCTYPE html>

<html lang="en">

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<meta http-equiv="X-UA-Compatible" content="IE=edge">
		<meta http-equiv="x-dns-prefetch-control" content="on">
		<meta name="viewport" content="width=device-width, initial-scale=0,maximum-scale=1">
		<meta name="keywords" content="XXXXX,注册公司,代理记账,商标注册,个人社保,企业社保,创业法律服务">
		<!--<meta name="description" content="XXXXX专注为中小微企业提供在线法律服务，价格比传统法律服务便宜三分之一，所有律师百分百资质认证，七天不满意退款。提供公司注册,代理记账,商标注册,合同文书,律师函,法律顾问等系列法律服务。">-->
		<meta name="description" content="XXXXX是一家专注于为创业者及中小微企业提供一站式创业孵化服务平台隶属上海咨瑟信息科技有限公司，服务项目包括：工商服务、财税服务、知识产权、认证服务、法律服务、科技服务、金融服务、创业指导、创业扶持、人才推荐等业务。致力围绕产业做孵化，帮助创业者及中小微企业实现从0到1的孵化，并在后续的从1到N的放大进程中提供包括产业对接、资本对接在内的持续帮助。">

		<title>XXXXX-用户协议一站式创业孵化平台</title>
		<!-- common css -->
		<link href="<?php echo CSS;?>/common.css" rel="stylesheet" type="text/css">
		<link href="<?php echo CSS;?>/sort.css" rel="stylesheet" type="text/css" />
		<link href="<?php echo CSS;?>/common/base.css" rel="stylesheet" type="text/css">
		<link rel="stylesheet" href="<?php echo CSS;?>/user/license.css" />

		<!-- common js -->

		<script type="text/javascript" src="<?php echo JS;?>/jquery-1.8.3.min.js"></script>
		<script type="text/javascript" src="<?php echo JS;?>/common/common.js"></script>
	</head>

	<body>
		<div id="nTalk_post_hiddenElement" style="left: -10px; top: -10px; visibility: hidden; display: none; width: 1px; height: 1px;"></div>
        <?php include_once BASE.'/nav.php';?>
		<!--layout S-->
		<div class="layout">

			<div class="bg-white">
				<!--container S-->
				<div class="container">
					<div class="mycenter">
						<div class="tip_title">
							<p>
								首页>XXXXX用户协议
							</p>
						</div>
						<div class="consult-content container">
							<div class="help-head">
								<h1 class="">XXXXX用户协议</h1>
								<!--<h5>
				                    <span class="time">2018年03月11日</span>
				                    <span class="visit">阅读量：17381</span>
				                </h5>-->
							</div>
							<div class="about-content">
								<p>
									本协议是您与XXXXX平台（以下简称“本平台”）所有者签订的协议，本平台按照《XXXXX用户注册协议》（以下简称“本协议”）提供服务，您仔细阅读并理解本协议，如有疑问可以像客服咨询，点击同意按钮后，本协议对双方产生约束力，本协议具有合同效力。（本协议中所称“您”和“用户”均是指与本平台签订本协议的的合同相对人）。
								</p>
								<p class="clause-item">
									<span class="Subtitle">第一条 名词解释</span>
								</p>
								<p class="clause">1.本平台：协议中所有出现“本平台”或没有特指的“平台”均指XXXXX网站及APP。</p>
								<p class="clause">2.服务商：协议中所指服务商是指在本平台开通账户，通过XXXXX平台向用户提供服务的法人或组织。</p>
								<p class="clause">3.用户：本协议中所指用户是在XXXXX网站上注册账户，有权使用本平台并在平台上选择服务的法人、组织或个人。</p>
								<p class="clause">4.评价：指在成功完成在线交易后，用户对服务商的服务情况作出的评述，评价是记录用户服务状况的重要标记。</p>
								<p class="clause">5.保证金：指服务商根据XXXXX平台规则及其它协议缴存并同意冻结于XXXXX平台指定账户中，授权本平台处置的、用于在服务商不能按约提供服务时赔付给用户或本平台按照相关规定扣除的违约金。</p>
								<p class="clause">6.服务商平台账户：指服务商开通本平台账号后，平台提供的账户，服务商缴纳的保证金及还没有提现的金额均冻结在平台账户中。</p>
								<p class="clause-item">
									<span class="Subtitle">第二条 本协议的确认及修改</span>
								</p>
								<p class="clause">1.用户点击同意完成注册的，即表示用户已充分阅读并理解本协议中双方的权利义务，并自愿受本协议条款约束。</p>
								<p class="clause">2.用户点击同意完成注册的，即视为用户确认自己具有享受本站服务、下单购物等相应的权利能力和行为能力，能够独立承担法律责任。</p>
								<p class="clause">3.如果您不同意本协议的相关条款，您可以并应立即停止使用本平台及其服务。</p>
								<p class="clause">4.根据国家法律法规变化及平台运营需要，本平台有权随时修改本协议，并在本平台上公告，经修改后的协议一旦在本平台上公布即自动生效，并代替原来的协议。</p>
								<p class="clause">5.如用户不同意更新后的协议，用户可以且应立即停止使用本平台及其服务，如用户继续使用本平台提供的服务的，即视为同意更新后的协议。</p>
								<p class="clause">6.如发生本协议与适用之法律相抵触时，以现有的法律法规为准，这些条款将完全按法律规定重新解释，而由于法律法规等或者其他原因使本协议中任何一条被视为废止、无效或因任何理由不可执行，该条应视为可分的，其他条款仍有效且具有约束力。</p>
								<p class="clause-item">
									<span class="Subtitle">第三条 用户账号</span>
								</p>
								<p class="clause">1.用户注册时，应当是具备完全民事行为能力和完全民事权利能力的自然人、法人或其他组织。若用户不具备前述主体资格，则您及您的监护人应承担因此而导致的一切后果，且本平台有权注销或永久冻结您的账户，并向您及您的监护人索偿相应损失。</p>
								<p class="clause">2.用户注册时，应按法律法规，根据页面相关要求及提示，诚信向本站提供注册资料，并保证提供的注册资料真实、准确、完整、合法有效。用户注册资料有变动的，应及时更新其注册资料。</p>
								<p class="clause">3.用户注册账号时，头像、简介等注册信息不得存在违法和不良信息，也不得冒用本平台或关联机构及社会名人注册账号名称。</p>
								<p class="clause">4.用户注册成功后，将产生用户名和密码等账户信息，您可以根据本站规定改变您的密码用户须自行谨慎保管及使用自己的用户账号和密码，且须对在用户账号密码下发生的所有活动（包括但不限于发布信息、网上点击同意各类协议、参与需求投标等）承担责任。</p>
								<p class="clause-item">
									<span class="Subtitle">第四条 用户的权利义务</span>
								</p>
								<p class="clause">1.当用户与服务商交易发生问题时，与服务商协调未果的情况下，可要求本平台介入，本平台在了解情况后，可更具自身判断，将预收费用及服务商保证金赔付用户，赔付情况本平台将以书面形式通知服务商，本平台不承担最终责任。</p>
								<p class="clause">2.用户在使用本平台或者在本平台发布评价时，应严格遵守以下义务：</p>
								<p class="clause list">（1）不得传输或发表任何违反中国现行宪法及法律法规规定的煽动性言论；</p>
								<p class="clause list">（2）不得传输或发表任何骚扰性的、侮辱性的、恐吓性的、淫秽的、不文明的、违法犯罪的等言论；</p>
								<p class="clause list">（3）不得传输或发表损害国家社会公共利益和涉及国家安全的信息资料或言论；</p>
								<p class="clause list">（4）不得利用本站从事洗钱、窃取商业机密、窃取个人信息等违法犯罪活动；</p>
								<p class="clause list">（5）不得利用本平台或对本平台进行传播病毒、进行黑客攻击、入侵计算机系统、窃取他人的帐号及密码，不得侵入国家计算机信息系统；</p>
								<p class="clause list">（6）不得干扰或试图干扰本平台的正常运作及活动；</p>
								<p class="clause list">（7）不得教唆他人从事本条所禁止的行为；</p>
								<p class="clause list">（8） 不得侵犯他人商业秘密及其他知识产权之行为或者其他侵犯其他用户合法利益的行为。</p>
								<p class="clause">3. 用户违反第四条第2款规定的行为，本平台有权在不通知您的情况下删除非法信息，并有权对您的帐号进行关闭、冻结账户、停止服务等措施，且不退还您已经支付的所有费用；由此造成的一切损失，由用户自行负责；一切法律后果，用户自行独立承担相应法律责任，本平台不承担任何法律责任。</p>
								<p class="clause">4. 不得对本平台上的任何数据作商业性利用，包括但不限于在未经本平台事先书面同意的情况下，以复制、传播等任何方式使用本平台上展示的资料。</p>
								<p class="clause">5. 因用户的过错导致的任何损失由用户自行承担，该过错包括但不限于：不按照交易提示操作，未及时进行交易操作，遗忘或泄漏密码，密码被他人破解，用户使用的计算机被他人侵入，未正确离开平台等。</p>
								<p class="clause">6. 当任何人非经您本人授权使用您的账号、用户名及密码时，请及时通知本平台，本平台将及时采取措施，避免或减少您的利益受损。但在本平台采取措施之前的损失，本平台不承担任何法律责任。</p>
								<p class="clause">7. 您的账号、昵称和密码不得以任何方式买卖、转让、赠与或继承，除非有法律明确规定或司法裁定，并经本平台同意，且需提供本平台要求的合格的文件材料并根据本平台制定的操作流程办理。></p>
								<p class="clause">8. 其他经国家行政或司法机关的生效法律文书确认您存在违法或侵权行为，或者本平台根据自身的判断，认为您的行为涉嫌违反法律法规的规定或涉嫌违反本协议的条款的，则本平台有权在平台平台上公示您的该等涉嫌违法或违约行为及已对您采取的措施，法律后果由用户自行独立承担。</p>
								<p class="clause-item">
									<span class="Subtitle">第五条 XXXXX网的权利义务</span>
								</p>
								<p class="clause">1.本平台为用户提供一个信息交流与资金保障的平台，用户选择的项目将由服务商或本平台完成服务，本平台作为第三方，有权预先收取并保管用户支付费用，最终责任由服务实际提供者承担；</p>
								<p class="clause">2.本平台有义务在现有技术水平的基础上努力确保整个网上交流平台的正常运行，尽力避免服务中断或将中断时间限制在最短时间内，保证用户网上交流活动的顺利进行；</p>
								<p class="clause">3.本平台有义务对用户在注册使用本平台中所遇到的与交易或注册有关的问题及反映的情况及时作出回复；</p>
								<p class="clause">4.本平台有权在您注册帐号和使用本平台服务时采集包括注册信息、案件信息、非个人化信息等用户信息；</p>
								<p class="clause">5.本平台将按照本协议第七条隐私保护条款，在不损害用户利益的情况下合理使用用户的信息以及按条款内容向提供服务的该服务商外的其他人保密；</p>
								<p class="clause">6.本平台有权在用户违反本协议中的条款时，或用户在本平台实施或虽未在本平台上实施但已经对本平台及其他用户产生影响的行为，根据国家法律、法规、行政规章规定、本协议的内容和本平台所掌握的事实依据，单方认定该用户行为的性质及是否构成对本协议规则的违反，并无须征得该用户的同意或提前通知您的情况下根据单方认定结果适用规则限制用户活动、核实有关情况、中止或终止向该用户提供服务、公告违法行为，该用户应自行保存与自己行为有关的全部证据，并应对无法提供充要证据而承担的不利后果；</p>
								<p class="clause">7.本平台有权在，因用户涉嫌违反有关法律或者本协议之规定时，或使本平台遭受任何损失时，或受到任何第三方的索赔时，或受到任何行政管理部门的处罚时，向该用户索赔本平台因此造成的损失和发生的费用，包括合理的律师费用。</p>
								<p class="clause-item">
									<span class="Subtitle">第六条 责任限制</span>
								</p>
								<p class="clause">1.就以下事项的发生，本平台不承担责任：</p>
								<p class="clause list">（1）本平台将采取尽我们所能的措施防止黑客攻击和计算机病毒入侵，来保护用户的注册信息和帐号之安全，以及本平台的安全。但我们不担保您的帐户和密码以及本平台一定免受攻击。因此而导致的不能正常使用的；</p>
								<p class="clause list">（2）因本平台的技术故障等不可预测事件影响到服务的正常运行的，本平台承诺在第一时间与相关单位协调，及时处理进行修复，但是，您仍因此而遭受的一切损失的；</p>
								<p class="clause list">（3）您在向本平台输入文件时，没做好备份，因信息丢失使您遭受损失的；</p>
								<p class="clause list">（4）因政府或司法行为导致您不能使用本平台的；</p>
								<p class="clause list">（5）其他由于信息网络正常的设备维护，信息网络连接故障，电脑、通讯或其他系统的故障，电力故障，罢工，劳动争议，暴乱，起义，骚乱，战争，不可抗力，政府行为，司法行政机关的命令或第三方的不作为而造成的不能服务或延迟服务承担责任的；</p>
								<p class="clause">2.在本平台下载或取得任何资料前，用户请自行谨慎考虑、衡量并且自负风险，因下载任何资料而导致用户电脑系统的任何损坏或资料流失，用户应负完全责任；</p>
								<p class="clause">3.除非另有明确的书面说明，或有中华人民共和国法律依据外，本平台不对本平台及本平台用户在本平台上获得的信息、内容、材料、产品（包括软件）或服务作任何形式的、明示或默示的声明或担保；</p>
								<p class="clause">4.本平台只是为用户提供一个服务交易的平台，对于服务商所提供的服务的合法性、真实性及其品质，以及用户履行交易的能力等，本平台一律不负任何担保责任；</p>
								<p class="clause-item">
									<span class="Subtitle">第七条 隐私保护</span>
								</p>
								<p class="clause">1.您在注册帐号时和使用本平台服务时本平台将采集包括注册信息、案件信息、非个人化信息等用户信息。</p>
								<p class="clause">2.本平台对收集到的您的用户信息将在以下限制条件下使用</p>
								<p class="clause list">（1）当您的人身权和财产权面临重大损害时</p>
								<p class="clause list">（2）当第三人的权益面临重大损害时；</p>
								<p class="clause list">（3）依照政府监管机关命令或司法机关要求时；</p>
								<p class="clause list">（4）出于实现本协议中的义务和行使我们的权利，需要向本平台的关联方、合作伙伴或代表本平台履行某项职能的第三方（例如代表我们发出推送通知的通讯服务商、处理银行卡的支付机构等）分享您的个人信息时；</p>
								<p class="clause list">（5）适格的知识产权投诉人并已提起投诉，应被投诉人要求，需要向被投诉人披露，以便双方处理可能产生的权利纠纷时；</p>
								<p class="clause list">（6）只有共享您的信息，才能提供您需要的服务，或处理您与他人的纠纷或争议时；</p>
								<p class="clause list">（7）其他为维护本平台及其关联方或其他用户的合法权益时</p>
								<p class="clause list">（8）随着我们业务的发展，本平台及本平台的关联方有可能进行合并、收购、资产转让或类似的交易，用户的信息有可能作为此类交易的一部分而被转移，我们将在转移前通知相应用户；</p>
								<p class="clause list">（9）征得您的同意或授权前，本平台不会向任何人出售或出借用户的个人或法人信息</p>
								<p class="clause">3. 本平台亦不允许任何第三方以任何手段收集、编辑、出售或者无偿传播用户的个人或法人信息。任何用户如从事上述活动，一经发现，本平台有权立即终止与该用户的服务协议，查封其账号。</p>
								<p class="clause-item">
									<span class="Subtitle">第八条 争议解决</span>
								</p>
								<p class="clause">1. 本平台及本平台所使用的任何相关软件、作品、图片、数据、经由本平台或广告商向用户呈现的广告或资讯，均由本平台或其它权利人依法享有知识产权，用户不得侵犯。</p>
								<p class="clause-item">
									<span class="Subtitle">第九条 隐私保护</span>
								</p>
								<p class="clause">1. 本协议之效力、解释、变更、执行与争议解决受中华人民共和国管辖，适用中华人民共和国法律，如无相关法律规定的，则应参照通用国际商业惯例和/或行业惯例；</p>
								<p class="clause">2. 凡因履行本协议发生与本平台产生的所有纠纷，可先协商解决，若协商不成的，您与本平台均同意以本平台所有者所在地人民法院为第一审管辖法院；</p>
								<p class="clause">3. 本平台对本服务协议包括基于本服务协议制定的各项规则拥有最终解释权。</p>
							</div>
						</div>
					</div>
				</div>
				<!--container E-->
			</div>
		</div>
		<!--layout E-->
        <?php include_once BASE.'/foot.php';?>
	</body>

</html>